[
  {
    "id": 0,
    "guid": "1531e4bd-be76-4938-9b0e-f2d151fd073b",
    "name": "Brekle&rsquo;s Brown",
    "brewery": "Anchor Brewing Co.",
    "abv": "5.6",
    "notes": "Duis dolor magna eu ut dolor eiusmod commodo fugiat irure magna. Magna in qui eu sit qui eu. Aliqua enim nisi nisi dolor quis sint.\r\nConsequat tempor pariatur dolore sunt. Aute officia ex id et deserunt elit est. Aute elit do occaecat dolore dolor laborum quis dolore est deserunt ullamco anim veniam sint. Qui laborum aliqua est est sunt. Tempor consectetur incididunt ad ut velit sit sunt veniam do ut tempor excepteur deserunt officia. Ex aliquip reprehenderit aliqua qui esse excepteur non in in aute enim anim excepteur. Ad dolor fugiat eiusmod excepteur Lorem magna ut dolor qui cupidatat Lorem.\r\n"
  },
  {
    "id": 1,
    "guid": "cd9ea132-fb53-410d-ae25-fb2c127bfdf5",
    "name": "Ape Ale",
    "brewery": "Blue Monkey Brewery",
    "abv": "4.2",
    "notes": "Sint sunt velit consequat qui enim nulla dolore tempor pariatur exercitation. Ipsum Lorem veniam reprehenderit aliquip deserunt sit magna veniam. Quis duis enim excepteur aliquip ut exercitation adipisicing dolor eiusmod do culpa consequat culpa. Deserunt velit incididunt voluptate magna occaecat ea qui dolore.\r\nQui eu deserunt deserunt ea ut ea laborum nisi nisi do reprehenderit. Excepteur velit incididunt aliqua commodo consequat nisi id minim fugiat minim voluptate id. Excepteur sint elit proident elit id quis laboris. Eu adipisicing cillum laborum proident officia in consequat nulla laboris sint.\r\n"
  },
  {
    "id": 2,
    "guid": "865bb730-4d92-4f2a-8e26-1c343ae6310c",
    "name": "Brooklyn Brown Ale",
    "brewery": "Brooklyn Brewing Co.",
    "abv": "5.8",
    "notes": "Laboris cupidatat dolore voluptate laborum in velit cillum est. Nisi laborum sunt ad commodo ut tempor eu velit nulla consectetur voluptate officia. Ad nulla elit magna eu eiusmod in duis officia anim nisi sunt. Irure fugiat est adipisicing duis amet proident est officia sint esse anim commodo exercitation. Ea in fugiat elit pariatur irure cillum laboris elit ipsum eiusmod ea consectetur. Laborum reprehenderit velit reprehenderit voluptate nostrud labore ipsum amet eu duis irure eu.\r\nReprehenderit enim ipsum laboris nisi aliquip ea. Ipsum sint tempor mollit exercitation irure consequat do ullamco quis laboris. Incididunt ex officia exercitation velit commodo duis dolor est est sit incididunt ad laboris. Qui ipsum est excepteur incididunt aute elit non ut excepteur veniam voluptate do consequat ut.\r\n"
  },
  {
    "id": 3,
    "guid": "a80398ef-b245-4d4f-906d-76fbbe0295f5",
    "name": "Venezuela",
    "brewery": "Zentury",
    "abv": "4.0",
    "notes": "Anim consectetur sit et amet in cupidatat est pariatur et voluptate ullamco. Aliqua sint sunt ipsum commodo consequat labore sit. Lorem culpa quis irure labore. Mollit fugiat est deserunt aliqua esse.\r\nNisi id sint officia duis commodo ullamco qui irure esse nostrud minim. Quis irure nulla adipisicing commodo sit nulla deserunt consectetur aute elit ullamco veniam quis ullamco. Ad occaecat excepteur fugiat dolore ullamco proident sint non est elit nisi exercitation. Aute tempor cupidatat consequat laborum eiusmod velit esse ex laboris ea aute sint.\r\n"
  },
  {
    "id": 4,
    "guid": "2b76fe7a-4b27-463e-b040-55aeace960cf",
    "name": "Jordan",
    "brewery": "Rodeomad",
    "abv": "6.0",
    "notes": "Esse sunt quis consequat nisi id adipisicing sint sit adipisicing. Id esse minim deserunt ullamco in ex mollit in labore enim in id. Adipisicing elit in tempor eu et elit occaecat excepteur ex. Ut aute ad nisi ipsum sit. Id cillum voluptate et nisi eiusmod culpa aute amet.\r\nProident sit proident enim ut laboris qui minim reprehenderit pariatur non occaecat sit laboris incididunt. Dolor tempor occaecat ad aute culpa aute eu. Dolore adipisicing velit adipisicing aute. Nisi adipisicing ad exercitation pariatur deserunt voluptate adipisicing. Duis officia esse eu velit ipsum commodo ex irure sint excepteur.\r\n"
  },
  {
    "id": 5,
    "guid": "fe68c296-f864-4eef-9fe3-b90f60501b1a",
    "name": "Slovenia",
    "brewery": "Remold",
    "abv": "5.0",
    "notes": "Nisi qui aliqua mollit sint. Consequat nulla ut irure consequat culpa magna pariatur. Magna quis eu labore qui. Veniam Lorem et dolore excepteur irure nostrud deserunt sint exercitation. Sint in duis eu ipsum reprehenderit aute duis occaecat sint eiusmod elit. Non consequat exercitation ullamco reprehenderit velit nulla. Reprehenderit eu occaecat non ut.\r\nCillum sit eu ipsum voluptate sint proident dolor labore ea. Reprehenderit do fugiat Lorem irure reprehenderit ad fugiat consectetur ullamco. Quis voluptate cillum esse ut officia quis velit velit aliqua consequat pariatur. Labore consectetur irure reprehenderit adipisicing esse.\r\n"
  },
  {
    "id": 6,
    "guid": "2b29fd6a-ccd8-4733-96b7-4ad34359a090",
    "name": "Sierra Leone",
    "brewery": "Fiberox",
    "abv": "6.0",
    "notes": "Reprehenderit aute irure laborum dolore sit et et pariatur qui amet. Sit qui velit ex aliquip nulla anim qui incididunt et esse amet. Excepteur sunt sint proident consectetur exercitation. Nulla sint labore aliquip reprehenderit ut aliqua cillum in tempor incididunt pariatur esse. Irure pariatur id nisi aute cupidatat elit eiusmod consectetur ea exercitation aute nostrud occaecat. Cillum sunt reprehenderit id pariatur nulla. Magna cupidatat nulla aute culpa esse sit nostrud velit tempor.\r\nLaboris non aliquip eu dolore officia officia consectetur in ea. Veniam laborum nulla est amet Lorem amet ut cillum amet labore do deserunt in. Officia quis excepteur nisi Lorem magna consequat irure. Adipisicing nisi proident veniam eu anim consequat est sit sit exercitation sunt incididunt nulla. Ea nulla anim aliquip minim fugiat id enim dolor ea eiusmod. Quis minim occaecat deserunt cupidatat eiusmod incididunt esse occaecat et magna laborum. Fugiat elit commodo pariatur fugiat voluptate do sint occaecat.\r\n"
  },
  {
    "id": 7,
    "guid": "622dc78f-fe73-48f3-8c22-0eeb09ceb3a7",
    "name": "Colombia",
    "brewery": "Overfork",
    "abv": "6.0",
    "notes": "Exercitation consectetur occaecat occaecat consectetur dolor exercitation velit ex. Eu consequat Lorem laboris consectetur exercitation culpa cillum fugiat cillum deserunt enim irure consectetur. Cupidatat ea magna consequat anim non elit in.\r\nNostrud irure aute sunt amet tempor sint voluptate consectetur dolor eiusmod commodo dolore magna. Enim aliquip ad ut et minim proident. Nulla commodo dolore excepteur do. Enim et ea incididunt ad mollit ea fugiat enim ipsum. Culpa duis non culpa ex ullamco aliquip non commodo.\r\n"
  },
  {
    "id": 8,
    "guid": "41b27c2b-e27d-4000-99b3-cc74249acc77",
    "name": "Sudan",
    "brewery": "Quizmo",
    "abv": "3.0",
    "notes": "Ipsum sunt mollit occaecat nisi irure fugiat veniam esse velit. Nulla magna officia incididunt amet laborum laboris nulla reprehenderit. Pariatur consectetur aute nostrud incididunt ea. Minim pariatur sit aliquip cupidatat sunt voluptate occaecat elit id magna nulla sint. Enim est non labore enim consequat magna pariatur irure.\r\nExcepteur ex laborum cillum sit ullamco officia aliquip occaecat sunt aliquip ea. Quis exercitation culpa eu nisi deserunt et eu culpa aliquip consectetur elit consectetur dolor. Et anim enim ex dolore cupidatat ad tempor.\r\n"
  },
  {
    "id": 9,
    "guid": "82e23e33-480e-4c6e-9d05-482ec0371b18",
    "name": "Chile",
    "brewery": "Andryx",
    "abv": "5.0",
    "notes": "Culpa esse nostrud fugiat commodo minim aliquip laboris voluptate consectetur anim commodo nulla labore. Dolor minim officia cupidatat amet nisi et cillum enim qui laboris. Ad irure laborum nostrud ut velit est veniam aliqua irure.\r\nIn occaecat voluptate non est ipsum deserunt minim pariatur enim nulla exercitation. Reprehenderit excepteur commodo cupidatat id ullamco eiusmod. Adipisicing ad laborum irure minim enim. Mollit amet amet velit sint occaecat et officia cupidatat eiusmod reprehenderit. Tempor consectetur non commodo do ipsum voluptate consequat irure occaecat cupidatat excepteur consequat. Ad officia laborum eu nisi ullamco irure non cupidatat.\r\n"
  },
  {
    "id": 10,
    "guid": "2145cd9d-ef4f-4142-8173-42b07b9370f3",
    "name": "Papua New Guinea",
    "brewery": "Circum",
    "abv": "6.0",
    "notes": "Excepteur consectetur sunt officia elit non culpa. Consequat minim non incididunt adipisicing. Duis ea voluptate officia sit sint do aliqua excepteur. Aliquip quis ut aliqua cillum laborum laboris elit et ipsum aute deserunt velit eu est. Proident non anim aliquip cillum dolore et sit tempor ex. Eiusmod pariatur consectetur enim Lorem reprehenderit consequat.\r\nMinim eiusmod excepteur veniam exercitation dolor velit aliquip culpa et ad veniam labore tempor. Cupidatat duis dolore minim excepteur aliqua duis ea veniam. Culpa irure consequat eiusmod dolore ea enim irure culpa pariatur amet elit anim do.\r\n"
  },
  {
    "id": 11,
    "guid": "4b544484-f635-4d6f-a407-7121ac63a16d",
    "name": "Romania",
    "brewery": "Viagreat",
    "abv": "5.0",
    "notes": "Cupidatat sunt commodo Lorem est id esse ut. Labore velit in deserunt proident voluptate quis. Do ad sit adipisicing ut laboris enim nulla. Tempor do duis veniam sit dolor amet cupidatat sit excepteur adipisicing eiusmod pariatur.\r\nConsectetur voluptate non tempor sint nulla nostrud adipisicing velit excepteur voluptate officia aute amet. Exercitation deserunt elit labore duis consectetur velit ullamco laborum. Quis cillum fugiat dolor eu adipisicing non deserunt deserunt magna culpa eu ad aliqua. Lorem ex non exercitation adipisicing officia sunt reprehenderit enim esse magna sit proident ad aute. Nisi qui duis voluptate laborum exercitation ipsum elit ex.\r\n"
  },
  {
    "id": 12,
    "guid": "e24c19ce-147a-4815-83f4-275045606c92",
    "name": "Mauritania",
    "brewery": "Applica",
    "abv": "3.0",
    "notes": "Culpa reprehenderit mollit aliquip enim incididunt culpa aliquip. Non eiusmod ad nostrud consectetur ut cupidatat aliqua. Cillum dolore voluptate veniam in voluptate ullamco adipisicing ullamco magna. Incididunt laborum magna excepteur irure quis minim aliquip aute mollit adipisicing officia ex.\r\nExercitation qui est ea reprehenderit non nostrud do anim pariatur. Quis in culpa culpa laboris deserunt minim do. Sint cupidatat est qui aliquip aliquip commodo labore anim Lorem adipisicing cillum labore. Labore sit do aliquip mollit non cillum proident proident mollit cillum incididunt. Esse sint id do et adipisicing adipisicing consequat do est id deserunt. Non nisi mollit mollit mollit.\r\n"
  },
  {
    "id": 13,
    "guid": "217a88d0-d5f2-4d5f-a1b5-76c52f717cba",
    "name": "Qatar",
    "brewery": "Kineticut",
    "abv": "4.0",
    "notes": "Minim nulla consequat deserunt tempor exercitation ad aliqua et duis magna ullamco. Non est sint amet commodo nisi. Dolore laboris officia ea culpa est. Eu ea voluptate sint labore mollit elit exercitation ex est reprehenderit cupidatat consectetur. Labore cillum excepteur mollit nisi cupidatat minim. Adipisicing occaecat aliquip ipsum irure ipsum ad commodo incididunt ipsum. Ut irure voluptate laboris dolor ullamco dolore labore voluptate aliquip qui laboris.\r\nCillum non fugiat consectetur ea quis est Lorem tempor esse ex laboris. Elit ea magna nisi voluptate elit duis cillum laboris ex eu excepteur deserunt. Pariatur reprehenderit consequat culpa magna tempor incididunt. Consectetur ea labore amet minim ipsum. Magna est fugiat officia sit id.\r\n"
  },
  {
    "id": 14,
    "guid": "a80dc8dc-21b5-4ad7-bce9-481e1e4c7388",
    "name": "Poland",
    "brewery": "Zogak",
    "abv": "6.0",
    "notes": "Ex aute cupidatat sit elit anim do dolore irure laborum sint. Enim commodo nulla nisi minim anim. Proident labore elit ipsum aliqua non consequat velit et adipisicing. In duis sunt sit tempor qui qui minim ullamco. Laborum officia aute proident id voluptate irure. Pariatur deserunt fugiat et nostrud labore proident consectetur tempor.\r\nReprehenderit est nisi sunt laboris. Qui minim amet in do non dolore. Commodo id enim tempor eu et. Ex cillum consectetur tempor cillum pariatur do sunt ullamco. Veniam nisi deserunt cupidatat tempor elit aute. Ut non aliquip et nulla adipisicing aliquip fugiat ea ut voluptate. Et adipisicing amet adipisicing labore et eu tempor tempor id incididunt minim nulla eiusmod culpa.\r\n"
  },
  {
    "id": 15,
    "guid": "c242955e-0a7c-4d02-9f22-9879afc9c9b8",
    "name": "Jamaica",
    "brewery": "Comcubine",
    "abv": "4.0",
    "notes": "Aliquip sit consectetur tempor nostrud officia pariatur id do dolore. Consequat nulla est sit deserunt ipsum labore eu enim consequat aliqua officia voluptate. Ex duis proident do officia et ullamco officia dolor est et. Elit nostrud tempor officia dolore ut officia eu officia esse eu irure. Ullamco exercitation ut enim commodo commodo nulla incididunt cupidatat exercitation cupidatat sunt nisi cupidatat. Aute sint duis proident aliqua magna consequat.\r\nUt adipisicing qui nostrud magna mollit officia. Non adipisicing proident officia do. Id ea tempor et consequat. Duis consequat anim consequat nisi voluptate dolore qui veniam commodo dolore fugiat minim nostrud. Amet ea eu amet eiusmod exercitation velit pariatur amet labore. Reprehenderit qui sit velit eu. Tempor laboris eiusmod pariatur occaecat exercitation.\r\n"
  },
  {
    "id": 16,
    "guid": "e83c170e-9d0c-4909-8708-85696c9e55e7",
    "name": "Liechtenstein",
    "brewery": "Suremax",
    "abv": "3.0",
    "notes": "Veniam voluptate Lorem velit commodo qui adipisicing exercitation. Dolor ex mollit esse aliqua pariatur sit nulla adipisicing ex nostrud aute ad laboris consectetur. Irure occaecat esse nostrud aute consequat in id voluptate aliquip. Cillum amet dolor fugiat do officia aliquip aliqua excepteur velit voluptate velit velit minim. Ad quis elit aliqua aliqua anim id proident. Occaecat est occaecat ullamco dolore aliqua ut aliquip nostrud nulla Lorem excepteur aute nostrud Lorem.\r\nUllamco est duis et nisi voluptate tempor nulla consectetur deserunt. Eu occaecat sit tempor anim ipsum non minim quis aute excepteur excepteur sunt. Tempor nostrud do voluptate ullamco dolor sunt labore dolore Lorem aliquip. Eiusmod quis consectetur ipsum reprehenderit aliqua labore.\r\n"
  },
  {
    "id": 17,
    "guid": "f8d787d2-9c44-423d-a3ed-0bee4cbcc92f",
    "name": "Ethiopia",
    "brewery": "Koffee",
    "abv": "4.0",
    "notes": "Proident cillum pariatur aliqua ut minim dolor quis proident ut ullamco voluptate culpa mollit. Sint proident magna velit ut eu aliqua consequat eu aute ipsum nisi esse. Dolor voluptate officia id proident aute mollit ex Lorem. Irure nostrud nisi culpa et mollit et sit. Ullamco veniam fugiat magna do.\r\nDolore ex dolor sint magna aliquip laborum quis cupidatat irure laborum nisi. Ex velit qui aute qui ullamco pariatur velit aliquip excepteur dolor nulla commodo et. Occaecat magna duis nulla aliquip consectetur incididunt labore non nostrud culpa laborum pariatur. Exercitation aute veniam incididunt pariatur aute do nisi ea. Proident et sit et culpa. Veniam cupidatat qui exercitation enim exercitation et deserunt dolor dolor tempor labore. Ex exercitation occaecat eu laboris irure excepteur anim nulla ut tempor sit fugiat.\r\n"
  },
  {
    "id": 18,
    "guid": "8bbd8489-cca9-4920-91f6-8127ac257502",
    "name": "Macau",
    "brewery": "Terrago",
    "abv": "4.0",
    "notes": "Esse est culpa tempor laboris consequat est anim eu commodo in aute voluptate occaecat. Sunt ad excepteur officia nisi mollit aliquip. Qui fugiat do eu fugiat do nisi amet officia incididunt aliquip excepteur exercitation veniam. Qui cupidatat voluptate ea nulla commodo commodo aliqua nostrud eu eu ut ad duis officia.\r\nNostrud adipisicing ipsum elit nulla eu exercitation aute. Laborum elit duis esse non consequat nulla commodo eiusmod enim voluptate consequat proident. Est consequat fugiat pariatur incididunt mollit eu tempor labore laborum velit aliqua sint.\r\n"
  },
  {
    "id": 19,
    "guid": "ecc2707d-59cd-4ba9-899d-aa233f203433",
    "name": "Togo",
    "brewery": "Nebulean",
    "abv": "5.0",
    "notes": "Eiusmod adipisicing dolore sunt excepteur anim est consequat reprehenderit sunt amet. Tempor tempor dolor enim ut in mollit consectetur. Sint eiusmod ut dolore velit. Cillum cillum labore tempor reprehenderit proident voluptate consectetur officia. Ipsum amet magna pariatur deserunt ex.\r\nIn cillum Lorem sint veniam ut consectetur esse adipisicing non minim dolor dolor veniam cupidatat. Laborum consequat veniam commodo ad cupidatat magna velit. Dolore commodo ipsum et enim quis culpa velit dolore. Consequat dolor ullamco commodo qui ut incididunt laboris in voluptate non tempor do aute. Qui eu commodo do adipisicing voluptate veniam non magna do ad ut commodo. Amet veniam occaecat tempor anim ipsum nisi deserunt.\r\n"
  }
]